import ocuprotect from "../assets/products/OcuProtect.png";
import lysimun from "../assets/products/Lysimun.png";
import clerapliq from "../assets/products/Clerapliq.png";

export const products = [
  {
    id: 1,
    image: ocuprotect,
    name: "OcuProtect 15 ml",
    description: `
        <h5>Стерилен очен разтвор за овлажняване на очната повърхност. </h5>
        <p>OcuProtect очни капки е разтвор съдържащ натурални биологични съставки, който овлажнява роговицата и образува защитен филм върху повърхността на окото, като по този начин се подобрява клетъчното хранене и се подпомага възстановяването на роговичния епител.</p>
        <h5>Състав</h5>
        <ul>
          <li>Helix Aspersa екстракт от мускус - 3%</li>
          <li>PEG / PPG Co-Polymer - 1%</li>
          <li>Хиалуронова киселина - 0.1%</li>
          <li>Натриев EDTA - 0.1%</li>
          <li>N-хидроксиметилглицинат - 0,001%</li>
          <li>Стерилен изотоничен разтвор, буфериран до рН 7,2.</li>
        </ul>
        <h5>Терапевтични показния</h5>
        <ul>
          <li>Сух кератоконюнктивит</li>
          <li>Алергични конюнктивити</li>
          <li>При изсъхване на очната повърхност при брахицефалните породи кучета</li>
          <li>При котки предразположени към очни проблеми</li>
          <li>По време на лечение на окото – медицински манипулации; хирургични интервенции</li>
          <li>При неблагоприятни външни условия (полени, вятър, ниска влажност и др.), оказващи директно неблагоприятно влияние върху очната повърхност</li>
        </ul>
        <h5>OcuProtect:</h5>
        <ul>
          <li>Защитава окото от изсъхване</li>
          <li>Незабавно намалява клиничните симптоми свързани със сухотата на окото</li>
          <li>Подпомага клетъчното хранене и възстановяване на епитела</li>
          <li>Намалява зачервяването и възпалението на роговицата и конюнктивата</li>
          <li>Позволява успоредно приложение с друга терапия</li>
          <li>Не сензибилизира роговичният епител</li>
          <li>Прилага се при всички видове животни</li>
        </ul>
        <h5>Приложение</h5>
        <p>Начин на приложение - 2-3 пъти дневно по 1-2 капки във всяко око</p>
        `,
    price: 27.45,
  },
  {
    id: 2,
    image: lysimun,
    name: "Lysimun 100 ml",
    description: `
        <h5>Имуностимулатор за котки</h5>
        <p>Лизимун е хранителна добавка за котки под формата на капки, прилагащ се с храната или директно в устата. Лизимун засилва имунната система и намалява тежестта на заболяването, както и броя на рецидивите.</p>
        <h5>Състав</h5>
        <ul>
          <li>L-лизин (монохидрохлорид) 50,000 mg ≈ 50 mg/ml</li>
          <li>Витамин В5 600 mg</li>
          <li>Витамин В6 100 mg</li>
          <li>Витамин В12 100 μg</li>
          <li>Дрожди-фосфо (β) глюкан липозомен комплекс 1,3 / 1,6 ß-глюкани</li>
          <li>лактоферин</li>
        </ul>
        <h5>Свойства</h5>
        <ul>
          <li>Л-лизинът притежава силно противовирусно действие, особено по отношение на херпес вирусите и калицивирусите при котки. Заедно с лактоферин намаляват продължителността на боледуване и последващ рецидив.</li>
          <li>Фосфо (β) глюкан липозомният комплекс (1,3 / 1,6 ß-глюкани) повишава активността на макрофагите и серумният IgA.</li>
          <li>Витамините усилват енергийния метаболизъм и подпомагат за по-бързото възтановяване на организма.</li>
        </ul>
        <h5>Приложение</h5>
        <ul>
          <li>котенца 0.25 мл 1-2 дневно</li>
          <li>котки 1-3 кг 0.5 мл 1-2 дневно</li>
          <li>котки 4-5 кг 1 мл 1-2 дневно</li>
        </ul>
        `,
    price: 38.7,
  },
  {
    id: 3,
    image: clerapliq,
    name: "Clerapliq",
    description: `
        <h5>КЛЕРАПЛИК® Капки за очи - локален заместител на екстрацелуларния матрикс</h5>
        <p>Съставки (мг/мл): RGTA ……… 0,1 мг (Карбоксиметилглюкоза-сулфат-полимери RGTA®) Eксципиенти q.s … 1 мл.</p>
        <h5>Свойства</h5>
        <p>Карбоксиметилглюкоза-сулфат-полимерите RGTA® са биополимери, много близки до структурните хепаран-сулфати. Хепаран-сулфатите представляват опорната точка в екстрацелуларния матрикс, необходима на физиологичните фактори за тъканното възстановяване и участват в защитата на екстрацелуларния матрикс, необходима за деленето на клетките и възстановяването на роговицата. В роговичните лезии, хепаран-сулфатите биват унищожени от ензимите, свързани с възпалението. RGTA® заменя унищожените хепаран-сулфати, подсигурявайки заздравяването на роговицата. Подобряването на качеството на екстрацелуларния матрикс спомага за намаляването на дискомфорта при животното.</p>
        <h5>Видове животни</h5>
        <p>КЛЕРАПЛИК® е подходящ за употреба при котки, кучета, спортни и състезателни коне и екзотични животни.</p>
        <h5>Инструкции</h5>
        <p>За накапване в очите. По 1-2 капки във всяко око на всеки два дни. Ежедневна употреба не се препоръчва. Честотата може да бъде намалена по преценка на вашия ветеринарен лекар. При употреба на други продукти за очи, първо прилагайте КЛЕРАПЛИК® и изчакайте 2-3 минути преди прилагането на следващия продукт. Продължителността на употреба може да варира от една до няколко седмици. Вашият ветеринарен лекар може да приспособи инструкциите за употреба. Следвайте неговите препоръки.</p>
        <h5>Начин на съхранение</h5>
        <p>Продуктът се съхранява в оригиналната опаковка при температура 4℃ - 25℃. Изхвърлете пипетата след употреба. Разтворът не съдържа консерванти или оцветители.</p>
        <h5>Категория</h5>
        <p>ВЕТЕРИНАРЕН ХИГИЕНЕН ПРОДУКТ ЗА ОЧИ, ИЗПОЛЗВАН КАТО ЗАМЕСТИТЕЛ НА ЕКСТРАЦЕЛУЛАРНИЯ МАТРИКС.</p>
        <h5>Опаковка</h5>
        <p>Кутия с 1 саше с 5 стерилни единични дози х 0.33 мл.</p>
        `,
    price: 35.1,
  },
];
